import axios from "axios";


const Nomin = [{
    id: 1,
    ner: "Tushig",
    type: "Series_of_content",
    zurag: "https://yt3.ggpht.com/ytc/AKedOLQU3ppW4Nc9DdclWh42OYFv1i5yRbZkNrl6ZyU9ow=s176-c-k-c0x00ffffff-no-rj-mo",
    video: "https://www.youtube.com/embed/wIt8skd77AM",
    yt: "https://youtube.com/c/MongolianYoutuberTushig",
    delgerengvi: `Энэ жагсаалтад оруулахгүй байж боломгүй хүн бол мэдээж Түшиг. Тэрээр Франц улсад ажиллаж амьдардаг. Түүний сувгийн онцлог нь ихэвчлэн танин мэдэхүйн талруу чиглэсэн бичлэг оруулдаг төдийгүй эвгүй баримтууд цуврал бичлэгээрээ хэдийн танил болсон.`
},
{
    id: 1,
    ner: "The Unlock Podcast Official",
    type: "Podcast",
    zurag: "https://yt3.ggpht.com/ytc/AKedOLQu_r0ZM58IeNscO2FetqaV5MQPGQOLdKH0rQ2u=s176-c-k-c0x00ffffff-no-rj-mo",
    video: "https://www.youtube.com/embed/N06WZl6c8Rg",
    delgerengvi: `Өнөөдөр өглөө БНСУ-ын хамгийн өндөр цалинтай эмэгтэй жүжигчдийн нэг Park Shin Hye албан ёсны фэн хуудсаараа дамжуулан нэгэн мэдэгдлийг хийжээ. 
    - Сайн байцгаана уу, Park Shin Hye байна.
    Саяхан анхны агентлагтайгаа 20 жилийн өмнө байгуулсан гэрээгээ олж харлаа. Тухайн үед дөнгөж зургадугаар ангийн сурагч байсан бөгөөд хоёр жилийн дараа гэхэд жүжигчний карьераа эхлүүлж байв. Үүнээс хойш бүхэл бүтэн 18 жил өнгөрчээ. Цаг хугацаа ч үнэхээр харвасан сум шиг өнгөрөх юм аа.
    Энэ бүх хугацаанд намайг хайрлаж, урам өгч байсан хүмүүсийн тусламжтайгаар би олон төрлийн төсөл, ажлуудад оролцож, өөрийгөө олон талаас нь харуулсан билээ. 
    Камерын дурангийн өмнө аз жаргалтай байсан цаг хугацаа олон хэдий ч амаргүй үе ч мөн байсан. Энэ үед шүтэн бишрэгчид минь надад хүч чадал, урам хайрлаж байсан билээ. Хүчтэй байгаарай гэж хэлсэн хоёрхон үг чинь л надад их дэм болж байсан юм шүү.
    Тиймдээ ч одоо та бүхэнд ийм мэдээ дуулгана гэхээс сандарч байна. Гэсэн хэдий ч та бүхнийг энэ мэдээг хамгийн түрүүнд сонсоосой гэж хүслээ.
    Би тун удахгүй гэрлэж гэж байгаа. Тэр хүн урт удаан хугацааны турш миний түшиг тулгуур болж, миний хамгийн сул дорой зан чанарыг ч тэвчиж, хүлээн зөвшөөрсөн нэгэн. Тиймээс бид хуримаа хийхээр төлөвлөж байгаа.
    Үүнээс гадна энэ мэдээг дуулгахад хэтэрхий эрт байж болох ч бид гэр бүлдээ нэгэн шинэ гишүүнийг хүлээн авахаар бэлдэж байна. Би хүний эхнэр, хүүхдийн ээж болсон ч та бүхэнд өөрийнхөө хамгийн сайн сайхан талыг харуулахаар хичээж болно. 
    Эцэст нь, алдаа дутагдалтай хэдий ч намайг хайрласаар, дэмжсээр ирсэн та бүхэндээ баярлалаа. Хэдийгээр ойрын хэдэн жилдээ биш ч аль болох хурдхан жүжигчний хувиар эргэн ирэх болно. 
    Тэр хүртэл эрүүл энх сууцгааж байгаарай гэж бичжээ. 
    Одоогоос дөрвөн жилийн өмнө тэрээр жүжигчин Choi Tae Joon-тэй үерхдэг гэдгээ албан ёсоор мэдэгдэж байсан юм. Мөн жүжигчин Park Shin Hye-гийн харьяалагддаг Salt энтертайнментаас тэднийг 2022 оны нэгдүгээр сарын 22-нд гэрлэх ёслолоо хийхээр болсныг мэдэгдсэн байна.`,
},
{
    id:1,
    ner: "Town Channel",
    type: "Vlog",
    zurag: "https://yt3.ggpht.com/ytc/AKedOLQMKMXa-_qgQkwH7_gCs64jA54uF4ICXyOCH-k6=s88-c-k-c0x00ffffff-no-rj",
    video: "https://www.youtube.com/embed/eKPYMp-A5Lg",
    delgerengvi: `Үндэсний төлбөрийн шийдэл monpay апликейшныг гаргагч Мобифинанс ББСБ нь Esport-ын дэлхийн шилдэг 10 багийн жагсаалтад багтсан Positive Gaming багийг нэг жилийн турш ивээн тэтгэхээр боллоо.
    Мобифинанс ББСБ ХХК-ийн Гүйцэтгэх захирал Б.Үнэнбат болон Positive Gaming багийн ерөнхий үйл ажиллагааг хариуцдаг Текномад Гейминг ХХК-ийн Гүйцэтгэх захирал Д.Түшигт-Эрдэнэ нар ерөнхий ивээн тэтгэгчээр хамтран ажиллах гэрээнд гарын үсэг зурж, энэхүү үйл явдлыг баталгаажуулсан юм. Уг гэрээ нь энэ оны 11 дүгээр сарын 20-ноос эхэлж буй бөгөөд Мобифинанс компани өмнө нь 4 сарын хугацаатайгаар Positive Gaming багийн ерөнхий ивээн тэтгэгчээр хамтран ажиллаж байсан билээ.
    Positive Gaming баг нь дэлхий дахинаа 100 сая гаруй тоглогчтой, гар утасны Mobile Legends тоглоомоор дагнан хичээллэдэг. Тэд багаараа 1500 гаруй тоглолт хийснээс 92%-д нь ялалт байгуулж, дэлхийн шилдэг 10 багийн жагсаалтад багтах болсон. Мөн 3 тоглогч нь дэлхийн шилдэг 100 тоглогчийн жагсаалтад багтаж буй нь тус багаас онцлох бас нэгэн амжилт юм. Мобифинанс компанийн өмнөх болон шинэ гэрээний ивээн тэтгэлгийн хүрээнд Positive Gaming багийн гишүүд Турк улсад өөрсдийн бэлтгэлийн байранд амьдарч, бэлтгэлээ эрчимтэй хангаж байна. Тэд өнгөрсөн сарын хугацаанд Европын 3 тэмцээнд орж, гурвууланд нь 2-р байранд орж, өндөр амжилт үзүүлжээ. Хамгийн сүүлийн үеийн мэдээгээр Positive Gaming баг Туркийн мэргэжлийн лигт багтах болсноос гадна Mobile Legends тоглоомын ирэх жилийн дэлхийн аварга шалгаруулах тэмцээнд оролцох эрхээ авахын тулд сорил тэмцээнүүддээ оролцож эхэлжээ.
    Ташрамд сонирхуулахад, Esport сонирхогчид маань monpay апп дээрээс Mobile Legends, PUBG Mobile, NBA 2K22 Steam зэрэг тоглоомууд, мөн Steam wallet-аа хялбархан цэнэглэх боломжтой байдаг. MonPay-ийн хамт олон цаашид бүтээгдэхүүний нэр төрлийг нэмэхээр ажиллаж байна.
    `,
},
{
    id:3,
    ner: "Bitgii Sons Podcast",
    type: "Podcast",
    zurag: "https://yt3.ggpht.com/ytc/AKedOLQNV3G30dsooN1OmbnIDYqcRBGmp3evMeRORGzvMQ=s88-c-k-c0x00ffffff-no-rj", 
    video: "https://www.youtube.com/embed/3aYztJBcel8",
    delgerengvi: `Ихэнх хүмүүс стресс өөрсдөд нь зөвхөн сөргөөр нөлөөлдөг гэж боддог байх. Хэрэв чи ч бас ингэж боддог бол энэхүү нийтлэлийг дуустал нь уншаарай. Бид “TEDx Talks”-ийн бүх цаг үеийн хамгийн шилдэг илтгэгчдийн нэг Kelly McGonigal-ийн “Стрессийг хэрхэн найзаа болгох вэ?” илтгэлийг орчуулан хүргэж байна.
    Kelly McGonigal нь салбартаа нэртэй сэтгэлзүйч бөгөөд Стэнфордын их сургуульд урилгаар лекц уншдаг нэгэн. Тэрээр сүүлийн арав гаруй жилийн хугацаанд хүмүүст эрүүл мэндийн холбогдолтой зөвлөгөө хүргэсэн ч үр дүн нь тийм ч сайн байсангүй. Энэ асуудал яалт ч үгүй стресстэй холбоотой байв.

    Өмнө нь тэр хүмүүст стресс энгийн нэгэн ханиадыг ч зүрх судасны өвчин болгох эрсдэлтэй талаар ярьдаг байв. Харин одоо тэр стресстэй холбоотой сөрөг бодлуудаа судалгаа шинжилгээний үндсэн дээр ор үндсээр нь өөрчилсөн байна.

    СТРЕССИЙН ҮР НӨЛӨӨГ ХАРУУЛСАН ТУРШИЛТ

    Kelly бүтэн найман жилийн турш 30,000 гаруй америкчуудын дунд туршилт явуулсан байна. Тэрээр оролцогчдоос “Чи өнгөрсөн жил хэр их стресстсэн бэ?”, “Стресс чиний эрүүл мэндэд сөрөг нөлөөтэй гэдэгт итгэдэг үү?” гэсэн үндсэн хоёр асуултыг асуужээ.

    Үүний үр дүнг тэрээр нас баралттай холбон тайлбарласан юм. Тухайлбал, их хэмжээгээр стресст орсон хүмүүсийн нас барах эрсдэл 43 хувь байсан. Гэхдээ энэ тоо стресс эрүүл мэндэд нь халтай гэж боддог хүмүүст л хамааралтай байв. Өөрөөр хэлбэл их хэмжээгээр стресстсэн ч энэ нь эрүүл мэндэд нь тийм ч их нөлөө үзүүлэхгүй гэж боддог хүмүүсийн нас барах магадлал харьцангуй бага байжээ. Стрессийн тухай бодлоо өөрчлөхөд бие махбодын чинь стресст үзүүлэх хариу үйлдэл хүртэл өөрчлөгддөг байх нь.

    Дээрх судалгааны үр дүн итгэмээргүй санагдаж байж магадгүй юм. Тэгвэл энэ үйл явц хэрхэн явагддагийг Харвардын их сургуулийн судалгааны багийнхан судалжээ. Тэд судалгаа эхлэхийн өмнө оролцогчдод стресс тэдний бие махбодод хэрхэн эерэгээр нөлөөлж болох тухай мэдээлэл өгсөн юм. Жишээ нь, стрессийн үед зүрхний цохилт болон амьсгал хурдасдаг. Ингэснээр бие махбод болон сэтгэл зүй чинь аливаа сорилтод бэлэн болдог. Ийнхүү судалгааны төгсгөлд оролцогчид стрессийг харьцангуй хөнгөн давсан төдийгүй өөртөө итгэлтэй болсон байлаа.
    Стрессийн үед зүрхний цохилт хурдассанаар судас чинь зурагт үзүүлсэн эхний судас шиг нарийсдаг. Байнга ийм байснаар зүрх судасны өвчлөл үүсэх эрсдэлтэй. Харин судалгаанд оролцогчид стресс өөрсдөд нь эерэгээр нөлөөлж болохыг мэдсэн учраас зүрх нь хүчтэй цохилж байсан ч зүрх судасны үйл ажиллагаанд хал болох хэмжээнд байсангүй. Үнэндээ энэ хэмжээ нь баяр хөөртэй байх үеийнхтэй нь ижил байв.

    Kelly McGonigal хэлэхдээ “Энэ судалгааны дараа миний зорилго үндсэндээ өөрчлөгдсөн. Өмнө нь би стрессийг аль болох үгүй хийхийг хүсдэг байсан. Харин одоо стрессээ зөв чиглүүлэх чадвартай болоход чинь туслахыг хүсэж байна” гэжээ.

    Стресс эерэг нөлөөтэй байж болно гэдгийг ойлгосон бол дараах алхмуудыг хэрэгжүүлээрэй.

    1. Завсарлага авах – Стресстэй нөхцөл байдалд орсон бол юун түрүүнд завсарлага аваарай. Ажил, хичээлээсээ түр холдож, гадуур алхаад хүнгүй газар сууж ч болох юм. Ингэснээр нөхцөл байдлыг байгаагаар нь харах боломжтой.

    2. Хөгжим сонсох – Намуухан аялгуутай хөгжим сонсоорой. Ийм хэмнэлтэй хөгжим цусны даралтыг бууруулж, сэтгэлзүйг тайвшруулах чадалтай байдаг.

    3. Шоколад идэх – Хэрэв богино хугацаанд үр дүнд хүрэхийг хүсвэл бага зэргийн шоколад идэж болох юм. Шоколад идсэнээр биед аз жаргалын эндорфин даавар ялгардаг бөгөөд үүний тусламжтайгаар бид асуудлаа илүү тайван сэтгэлзүйтэйгээр шийдэж чадах юм.

    4. Инээх – Эндорфин ялгаруулах бас нэгэн арга бол инээх. Тиймээс дуртай инээдмийн цуврал, эсвэл комеди шоугаа үзээрэй.`,
},
{
    id:1,
    ner:"Lemon Press",
    type: "News",
    zurag: "https://yt3.ggpht.com/ytc/AKedOLR-Qi7BsZCMbts0AirPtOKOosw4yW4w5Maw4qdH=s88-c-k-c0x00ffffff-no-rj",
    video: "https://www.youtube.com/embed/gXUCwT6qo0I",
    delgerengvi: `Ном гэдэг зохиолчийн бүхий л мэдлэг, мэдрэмжийг өөртөө шингээн бүтдэг зүйл билээ. Тэгвэл энэ удаагийн нийтлэлээрээ бид энгийн нэгэн өсвөр насны охины бичсэн номыг онцолж байна.Өсвөр насанд бүхий л зүйл шинэ мэт санагдаж, сэтгэл хөдлөл дээд цэгтээ оргилж байдаг. “Мэдрэмж нь үхээгүй догдлол” номын зохиолчийг Энхтулгын Номин-Эрдэнэ гэдэг бөгөөд 15 настай, 10-р ангийн сурагч. Энэ нь түүний анхны хэвлэл бөгөөд тэрээр хоёр жилийн өмнөөс чөлөөт цагаараа шүлэг, бичвэр бичиж зураг зурах болсон байна.

    Номын агуулгын хувьд нэгэн хөвгүүнд дурласан сэтгэл, түүнд хэлэх үгс, түүнгүй үед мэдэрсэн мэдрэмжүүдээс бүтэх юм. Өөрөөр хэлбэл, энэ нь та бүхэнд хэн нэгэнд дурлах, түүнийгээ харж ширтэхээс өөр зүйл хийж чадахгүй байх үеийн мэдрэмжийг өгөх бүтээл гэж хэлж болно. Надад уг бүтээлтэй танилцсаны дараа зохиолч, яруу найрагч Л. Өлзийтөгс өсвөр насандаа ийм бүтээл гаргах байсан байх гэсэн мэдрэмж төрсөн гэдгийг хуваалцах нь зүйтэй байх.
    
    Хүүхдүүд бусдын “Чи арай болоогүй байна”, “Чи чадахгүй болов уу” зэрэг үгсээр өөртөө хязгаар тавьж, хойш суух тохиолдол цөөнгүй. Гэхдээ энэ бүтээл өнөөгийн нийгэмд зөвхөн насанд хүрсэн хүмүүс бус өсвөрийнхөн ч хүссэн зүйлээ хийж чаддаг болсон, мөн  мэдрэмжээ дагах нь чамайг хэн бэ гэдгийг тодорхойлоход чухал алхам юм шүү гэдгийг харуулжээ. Тиймээс аливаа зүйлийг хийж чадахгүй байх, бүтэлгүйтэх байх гэсэн айдас чинь эцэстээ чиний өөртөө итгэх итгэлийг үгүй хийх тул бүтэлгүйтэх байсан ч хамаагүй оролдоод үзээрэй. 15 настай охин ном бичсэн байна. Харин чи юу хийж чадах вэ?`,
},
{
    id:1,
    ner: "THUNDERZ",
    type: "Music",
    zurag: "https://yt3.ggpht.com/ytc/AKedOLQCcfqQrifYKiZ7_JHcMV7cLj_YG2B3YVnXdtCZ=s176-c-k-c0x00ffffff-no-rj-mo",
    video: "https://www.youtube.com/embed/EqE-jii6nQs",
    delgerengvi: `Хичээлээ хийж байхдаа анхаарлаа төвлөрүүлж сурах юмсан, дасгал хийж хэвших юмсан, өглөө эрт босдог болох юмсан гэх мэт хүслүүд байдаг ч хийж эхлэхгүй байна уу? Эсвэл оролдож үзсэн ч нэг л болж өгөхгүй байна уу? 

    Яг энэ үед туслах зорилготой сэтгэл зүйчдийн багийн 3 жилийн турш хөгжүүлсэн HabiDo аппликейшн бэлэн боллоо. - HabiDo гэнээ?

    HabiDo нь сэтгэл зүйн эрүүл мэнддээ анхаардаг хүн бүрт зориулсан аппликейшн юм. Манай сэтгэл зүйчдийн судалгаагаар амжилттай, сэтгэл дүүрэн амьдрахад эерэг дадал хэвшлүүд чухал нөлөөтэй аж. Гэтэл залуучууд эерэг дадал хэвшүүлэх нь зөв гэдгийг мэддэг ч хийж эхэлдэггүй эсвэл эхлүүлээд орхичихдог. Заримдаа шантардаг. Энэ үед туслах зорилготой сэтгэл зүйн аппликейшн юм.
    
    HabiDo-гийн хамгийн гоё нь
    
    Олон төрлийн эерэг дадлууд хэвшүүлэх боломж 
    
    - Эрүүл мэнд, хувийн хөгжил, санхүүгийн сахилга бат, дасгал хөдөлгөөн, сэтгэл зүй, гэр бүл болон ажлын бүтээмж гэсэн долоон төрөлд багтах 35 дадлаас хүссэнээ сонгон хэвшүүлэх боломжийг олгож байгаа юм. Шинэ дадал хэвшүүлэхэд 18-250 хоног зарцуулах хэрэгтэй болдог. Тэгвэл HabiDo-гийн тусламжтай өөрийнхөө хэвшүүлэхийг хүссэн дадлынхаа төлөвлөгөөг гарган хянаад явах боломжтой. Мөн чамд урам өгч ярилцах чатбот хүртэл байгаа.
    
    Хамгийн гоё нь чи өөрийнхөө хүссэн дадлыг нэмж болно. Мөн өөртөө сануулга тохируулж болно.Өөрийгөө илүү таньж мэдэхэд туслах сэтгэл зүйн тестүүд 

    - Сэтгэл зүйн тест бөглөн ямар эерэг дадалд суралцах хэрэгтэй вэ гэдгээ мэдэж бас болно. Сэтгэл зүйн тестүүд үнэ төлбөргүй ба хариугаа тэр дор нь харах боломжтой.
    
    Хэрэгтэй мэдээлэл, зөвлөмжүүд
    
    - Манай сэтгэл зүйчдийн бэлтгэсэн эерэг дадалтай холбоотой шинжлэх ухааны үндэслэлтэй мэдээлэл, зөвлөмжийг авна. 
    
    Сэтгэл санаагаа хуваалцах чатбот 
    
    - Гунигтай эсвэл аз жаргалтай үедээ хэн нэгэнд хуваалцаж чадахгүй байх үе байдаг. Энэ үед дотны найз шиг нь сонсогч байж зөвлөх HabiDo чатбот!HabiDo аппликейшнийг хэрхэн ашиглах вэ?

    - Утасны дугаар эсвэл цахим шуудангаараа бүртгүүлэн хэрэглэгчийн бүртгэл үүсгэнэ.
    
    - Сэтгэл зүйч чатботтой ярилцаж хүсвэл сэтгэл зүйн тестүүд бөглөнө.
    
    - 35 дадлаас дуртайгаа сонгон төлөвлөгөө гаргана. Мөн дадал сануулах тохиргоогоо идэвхжүүлнэ.
    
    - Миний амжилт хэсгээс өдөр бүрийн хэвшүүлж буй дадлын гүйцэтгэлүүдээ хувьчлан харж өөрийн өсөлтийг хэмжинэ. Хэрэв HabiDo чамд баяр хүргэж, дадал амжилттай хэвшвэл дараагийн дадалдаа төвлөрнө.
    
    Сэтгэл зүйн эрүүл мэнддээ анхаарч, эерэг дадал хэвшүүлж зорьсондоо хүрэхийг хүсэж байвал HabiDo-г татаарай.`,
},
{
    id:2,
    ner: "VolumePlusTV",
    type: "Series_of_content",
    zurag: "https://yt3.ggpht.com/ytc/AKedOLTlKD3trze7H3SknzeXUIuk14pBr5EXEoXN9RyRZA=s88-c-k-c0x00ffffff-no-rj",
    video: "https://www.youtube.com/embed/uYBMXQkFv0Y",
    delgerengvi: `Нэгэн хятад эр буфет ресторанаар үйлчлүүлэхдээ хэтэрхий их хоол идсэн тул тус ресторанаас хөөгдсөн гэжээ.Буфет гэдэг нэршлийг Wikipedia-д “Зочид буудал, ресторан болон олон нийтийн үйл ажиллагааны үед санал болгодог, энгийн зоогийн үнээс өндөр үнэ бүхий үйлчилгээ бөгөөд уг үйлчилгээг авсан хүн ширээн дээрх төрөл бүрийн хоолноос хүссэнээ авч хэрэглэх боломжтой” хэмээн тодорхойлсон байдаг. 

    Харин Mr. Kang нэрээр шууд дамжуулалт /live/ хийдэг нэгэн хятад эр “Handadi Seafood BBQ” буфет хоолны газар анх очихдоо 1.5 кг гахайн мах, дахин очихдоо 4 кг сам хорхой идэн тус газраар дахин үйлчлүүлэх эрхгүй болжээ. Тэрээр:- “Би их иддэг. Энэ буруу гэж үү? Үйлчлүүлэгчээ их идсэнийх нь төлөө дахин хүлээн авахгүй гэж байгаа бол энэ газар “буфет” гэдэг тодотголоо авч хаях хэрэгтэй. Би хоолны ямар ч хоолны хаягдал гаргаагүй. Ийм үйлдлийг өөр буфет ресторанаас огт харж байгаагүй юм байна” гэжээ.

    Харин BBC агентлагт тус рестораны эзэн:
    
    - “Түүнийг манайхаар үйлчлүүлэх болгонд би хэдэн зуун юаниар хохирдог. Тэр шар буурцагны сүүг л гэхэд нэг дор 20-30 савыг уучихдаг. Энгийн үйлчлүүлэгчид сам хорхойг сэрээгээр авч иддэг байхад тэр бүтэн тавиураар нь аваад явдаг. Бас би зөвхөн түүнийг биш шууд дамжуулалт хийн их хоол иддэг бүх Youtuber-үүдийг ресторандаа хүлээн авахгүй байхаар шийдсэн” хэмээн ярилцлага өгчээ.`,
},
{
    id:2,
    ner: "Ideree Podcast",
    type: "Podcast",
    zurag: "https://yt3.ggpht.com/ytc/AKedOLQEAo0xdo8nGnDm8j_2yZgB1EThX7RehHZXwg77=s176-c-k-c0x00ffffff-no-rj-mo",
    video: "https://www.youtube.com/embed/Dh6vEpJ0GnI",
    delgerengvi: `Америкийн “HBO” суваг “Euphoria” цувралын хоёрдугаар бүлгийн анхны тийзер бичлэгийг цацаж, нээлтийн хугацааг зарлалаа.Хэдийгээр энэхүү тийзер бичлэг бидэнд цувралын хоёрдугаар бүлгийн үйл явдлын тухай тийм ч их мэдээлэл өгөхгүй ч тус бүлэг 2022 оны нэгдүгээр сарын 9-ний өдөр цацагдана гэдэг томоохон гэнэтийн бэлгийг барьсан юм.

    Бичлэгийн эхэнд гол дүр Rue Frank Sinatra-гийн “Call Me Irresponsible” дуун дээр бүжиглэх бөгөөд үргэлжлэн цувралын бусад дүрүүдийг харуулдаг.
    
    Өмнөх бүлгээс Maddy, Cassie, Kat, Lexie, Nate, Fez тэргүүтэй дүрүүд эргэн ирэхээс гадна дуучин Dominic Fike, Kelvin Harrison Jr. нарын бүтээсэн дүрүүд шинээр нэмэгдэж буй аж.
    
    "Залуу насанд бүх зүйл үүрдийн юм шиг санагддаг. Гэвч нас ахих тусам юу ч ийм биш гэдгийг ухаарахын зэрэгцээ хайртай хүмүүс чинь ч чамаас холдох болно".Ингээд бүтэн хоёр жил хүлээсний эцэст бид “Euphoria” цувралын хоёрдугаар бүлгийг ирэх оны нэгдүгээр сарын 9-нд HBO Max видео стрийминг үйлчилгээнээс хүлээн авах боломжтой боллоо!`,
},
{
    id:2,
    ner: "Monglian National Broadcaster",
    type: "News",
    zurag: "https://yt3.ggpht.com/ytc/AKedOLT73Be25oe5Sv262j2biH6HIl-YmN2Q5BDbazMu=s176-c-k-c0x00ffffff-no-rj-mo",
    video: "https://www.youtube.com/embed/9_SOSWVwdDM",
    delgerengvi: `U brand залуусын хоббиг дэмжих, хүсэл сонирхлыг нь ойлгох, бусдад түгээх, таниулах зорилгоор “Бидний гарагийн залуусын хобби” прожектыг хэрэгжүүлж, төрөл бүрийн хоббитой залуучууд, бүлгэм, комьюнутиг дэмжин хамтран ажиллаж байгаа билээ.

    Энэ удаа тэд cosplay сонирхогч залуусыг онцлон сонирхолтой контентууд бэлтгэснээс гадна тэдний дунд 1'500'000 төгрөгийн шагналын сантай “TikTok Cosplay 2021” тэмцээнийг амжилттай зохион байгууллаа. Тус тэмцээнд оролцогчид өөрийн хүссэн дүрээ сонгож бүтээсэн бөгөөд дүр бүтээх үйл явцаа харуулсан TikTok видео хийж өрсөлдсөнөөрөө онцлог болсон юм. Ингээд эхний 3 байрт шалгарсан шилдэг Cosplayers-тэй танилцъя. Энэхүү тэмцээн нь 1'500'000₮-ийн шагналын сантай (дахиад хэлчихье :p) зохиогдсон бөгөөд нэгдүгээр байрт бэлэг бэлгийн дээд бэлэн мөнгө 700’000₮, хоёрдугаар байрт 500’000₮, гуравдугаар байрт 300’000₮, мөн U brand-ийн гарын бэлэг дагалджээ. (Энүүхэндээ л гэхэд, гарын бэлэг нь үнэн cool. Тусгайлан бэлдсэн U brand-ийн дугаартай special edition package, дотор нь юу ч байгаа юм бүү мэд). 

    Өмнө нь тэд скейтерүүдтэй хамтарсан бол энэ удаа cosplayers-тэй хамтарлаа. Дараагийн хамтрал юу байх бол? U чиний хоббиг ч дэмжиж магадгүй. Саналаа хэлээрэй. Цаадуул чинь татгалзахгүй  `,
}, 
{
    id:2,
    ner: "Gremix",
    type: "Game",
    zurag: "https://yt3.ggpht.com/rSkiyCCZ7XfgNLCICKQGvejB7WauQT7xm-1DZ6llaHC-xwAB88lObIVR0psc9Uh4-jAb-pox=s176-c-k-c0x00ffffff-no-rj-mo",
    video: "https://www.youtube.com/embed/JC_UEtSD8oM",
    delgerengvi: `Энэ зуныг ямар нэгэн дурсамжтай зүйл хийж амжилгүйгээр дуусгахыг хүсэхгүй байгаа бол яг одоо үзэг, цаасаа аваад төлөвлөгөөгөө гаргаарай. 

    УУЛАНД АВИРАН НАР МАНДАХ ЭСВЭЛ ЖАРГАХЫГ ХАРАХ
    
    Нэг үеэ бодвол Монголчууд маань ууланд авирах дуртай болчихжээ. Хэрвээ та амралтын өдрүүдэд ууланд гардаг бол энэ удаад цагаа тааруулаад нар мандах эсвэл жаргах үеэр гараад үзээрэй. Байгалийн гоо үзэсгэлэн таны зуны амралтад гайхалтай дурсамжийг бэлэглэх болно. НАЙЗУУДАА ӨГЛӨӨНИЙ ЦАЙНД УРИАРАЙ

    Бид ихэнх тохиолдолд найзуудтайгаа оройн цагаар уулзах хандлагатай байдаг. Тэгвэл энэ удаад хайртай, дотны найзуудаа өглөөний цайнд уриарай. Урих урихдаа зүгээр л мессэж бичиж урихын оронд жижигхэн цаасан дээр өглөөний цайнд урьж буйгаа бичээд, урилга болон дугтуйгаа өөрийн гараар чимэглээрэй. 
    
    ӨӨРТӨӨ ЗАХИДАЛ ХАЯГЛААРАЙ
    
    Энэ зун өөрийгөө хайрлах ямар дадал зуршил хэвшүүлэх гэж байна даа? Миний зүгээс өөртөө захидал бичихийг зөвлөж байна. Гэхдээ одоогийн өөртөө биш, өнгөрсөн дэх эсвэл ирээдүйн өөртөө бичиж болох юм. 3 жилийн өмнөх өөртөө одоогийн "би" хэр сайжирсан талаар бичээд 5 жилийн дараахөөрийгөө хэр их өөрчлөгдөх, юунд хүрэхээ бичээрэй. ХУУЧИН ХУВЦСАА ӨӨРЧИЛ

    Өдөр тутамдаа өмссөөр байгаад уйдсан, багадсан, томдсон хувцаснууд шүүгээгээр чинь дүүрэн байна уу? Тэгвэл зүү, утас, хайч бариад дайраад! Цамцаа тайраад "crop top", өмдөө сэмлээд уранхай стильтэй өмд, эсвэл тайраад богино өмд болгосон ч болно. Хувцас будахад зориулагдсан будаг худалдан аваад хуучин хувцсан дээрээ хүссэн зүйлээ зурж бичсэн ч болно. Бүтээл болгон тань гоё болох албагүй ч нэгэнт өмсөхгүй байгаа хувцсыг өөрчлөх гээд оролдоод үзэхэд харамсах зүйлгүй гэж бодож байна. 
    
    ДУРСАМЖИЙН ХАЙРЦАГ ХИЙ
    
    Жижигхэн хайрцаг эсвэл тагтай шил аваад, багахан чимэглэж будаад, дотор нь өөрийнхөө хамгийн нандин дурсамжуудыг цаасан дээр бичиж ороогоод хадгалаарай. Дараа нь хэзээ нэгэн цагт хэцүү санагдсан үедээ заримыг нь нээж үзээд нандин мөчүүдээсээ эрч хүч авч болох юм. 
    
    НОЙРГҮЙ ХОНОХ
    
    Нойргүй хонох нь эрүүл мэндийн хувьд ашиг тустай юу гэвэл мэдээж үгүй. Гэхдээ зуны гайхалтай дурсамжийг бүтээхийн төлөө ганц шөнийн нойрыг золиослоход болохгүй гэж үү? Мэдээж шөнийг өнгөрөөхдөө юу юу хийхээ урьдчилан төлөвлөх хэрэгтэй шүү. 24 ЦАГИЙГ ЯМАР Ч ИНТЕРНЕТГҮЙГЭЭР ӨНГӨРӨӨ

    Ажил, хичээлээсээ түр амсхийх зав олдсон бол бүтэн 1 өдрийг интернэтийн элдэв шуугиан, хэрэгтэй хэрэггүй мэдээллээс хол өнгөрүүлээд үзээрэй. Энэ хугацаанд тэмдэглэл хөтлөн интернэт чиний амьдралд хэрхэн нөлөөлж буйг ажиглаад авахад ч гэмгүй. Энэ бол та амьдралынхаа хэчнээн олон жаргалтай мөчүүдийг утасны дэлгэцээр сольж байсныг ухаарах боломж юм шүү. 
    
    ӨРӨӨГӨӨ ДАХИН ТОХИЖУУЛ
    
    Хэзээ хамгийн сүүлд өрөөнийхөө тавилгуудын байрлалыг өөрчилж, ханандаа шинэ зураг өлгөснөө санаж байна уу? Ойрын хэдэн сардаа лав ингэж амжаагүй явсан бол энэ зун амьдарч буй орчиндоо жижигхэн ч атугай өөрчлөлт хийх боломж юм. Тавилгуудынхаа байрыг соль, жижигхэн тавилгууд худалдаж ав, хоосон ханаа дуртай кино болон дуучныхаа зургаар дүүргэ, шинэ ургамал худалдаж ав. "Боллоо" гэж үзээд эргээд нэг харахад хэчнээн сайхан байдаг гэж санана. 
    
    ГАНЦААРАА ХООЛЛОХ/КИНО ҮЗЭХ
    
    Энэ санаа танд нэг бол айдас хүйдэс дүүрэн эсвэл эмо санагдаж магадгүй. Гэхдээ заавал туршаад үзээрэй. Хэн нэгнийг зугаацуулах, хэн нэгний ая эвийг олох, хэн нэгэнд таалагдах гэж хичээх ямар ч шаардлагагүй гэхээр харин ч гоё байгаа биз?`,
},
{
    id:2,
    ner: "Im Dola",
    type: "Vlog",
    zurag: "https://yt3.ggpht.com/ytc/AKedOLRHPtnQCXLvfeQPfkoSYDsgZ7eQiTwq6D0aWKnicg=s88-c-k-c0x00ffffff-no-rj",
    video: "https://www.youtube.com/embed/Qf9OHTgIlQQ",
    delgerengvi: `Сагсан бөмбөгийн "Оюутны лиг"-ийн нээлтийн ажиллагаа өнөөдөр 15:00 цагаас "Мөсөн өргөө/Steppe Arena"-д болно.Нээлтийн эхэнд эмэгтэй "ЭТҮГЭН ИС" болон "МУИС ORI" багуудын тоглолт болох бол төгсгөлд эрэгтэй "МУИС DIAMOND" болон "ОТИС" багууд тоглоно.

    Мөн дуучин Davaidasha, MorningStar болон Реппер "Big Gee" нар оролцох аж.
    
    Мөсөн өргөө рүү явах автобус 14:00 цагаас "Зайсан Хилл"-ын хажуу талын зогсоолоос хөдөлнө.`,
},
{
    id:2,
    ner: "The Voicec of Mongolia",
    type: "Music",
    zurag: "https://yt3.ggpht.com/ytc/AKedOLRGpEZYDgBAPMBWy0ltEFEkS34IcdIEyGGh7TYe=s176-c-k-c0x00ffffff-no-rj-mo",
    video: "https://youtu.be/EZGRRAvwKnc",
    delgerengvi: `Дэлхийд нэртэй поп дуучин Harry Styles “Pleasing” нэртэй гоо сайхны брэндийг үүсгэн байгуулжээ. Тэрээр “Dazed” сэтгүүлийн 2021 оны арванхоёрдугаар сарын дугаарын зочноор оролцохдоо энэ мэдээг зарласан байна. Үүний дараа өөрийн Инстаграм хуудсандаа шинэхэн брэндийнхээ тухай нийтлэл оруулсан юм.
    Harry-гийн брэнд нээх тухай шуум энэ оны тавдугаар сард Их Британи улсад үнэртэн болон гоо сайхны бүтээгдэхүүний барааны тэмдэгтийг өөрийн нэр дээр бүртгүүлэхэд нь тарсан билээ. Одоогоор “Pleasing” брэнд матте болон гялалздаг хумсны будаг, антиоксиданттай чийгшүүлэгч серумээ танилцуулаад байна.`,
},
{
    id: 3,
    ner: "davaidasha",
    type: "Music",
    zurag: "https://yt3.ggpht.com/b0rRgugpOQqF3Kbuqb7U4oyTZ73muLz82GYvqbyeQJD6-Pv--K0V8xYFSygMoIDoLMxuo6zodQ=s88-c-k-c0x00ffffff-no-rj",
    video: "https://www.youtube.com/embed/nTyoZciZN34",
    delgerengvi: `Хариуцлагатай аялагч гэж чухам хэн бэ, бид аялахдаа юуг анхаарах ёстой болон аяллаа хэрхэн төлөвлөвөл зохистой талаарх зөвлөгөөг хүргэж байна. 
    ~ Аяллаа урьдчилан төлөвлөж бэлдэх. Аяллыг хэдий чинээ эртнээс төлөвлөнө, төдий чинээ амжилттай, сайхан болно. Цаг агаар, төсөв мөнгө, автомашин, эмийн сан, очоод буудаллах газартаа захиалга өгөх гээд эртнээс аяллыг эртнээс төлөвлөх нь чухал.
    ​~ Отоглож буудаллах газраа зөв сонгох. Манайхан голд хэтэрхий ойрхон буудгаас бол хүүхэд орж эндэх эрсдэлийг бий болгодог. Тиймээс голоос дор хаяж 70-100 метрийн зайд буудаллах хэрэгтэй. Ингэх нь мөн зураг авч, харагдах талаасаа ч ойрхон байснаасаа илүү сайхан харагддаг.
    ​~ Хогоо хаяхгүй байх. Хогны асуудал жилийн жилд л яригддаг. Гялгар уут, архины шил, ундааны сав, 00-ын цаас, нойтон салфетка, хорхогны яс гээд төрөл бүрийн хогоо ил задгай хаядаг. Тиймээс аялагчид байгальд нэг ч хог үлдээлгүй, хогоо буцааж авч явах нь энэхүү долоон зарчмын нэг чухал хэсэг.
    ​~ Гал түлэхдээ анхаарал болгоомжтой байх. Ер нь аяллаар явахдаа заавал гал түлэх ёсгүй. Гэхдээ гал түлж, түүдэг асаасан тохиолдолд аюулгүй байдлыг сайн хангаж, гал алдахгүй байх хэрэгтэй. Бүлээн нурмыг орхиж явалгүй, усаар заавал хангалттай сайн шүршиж аюулгүй болгох ёстой.
    ​~ Байгалийн зүйлсийг байгальд нь үлдээ. Тухайн нутгийн чулууг дурсгал болгож авах, цэцэг түүх тохиолдол элбэг. Энэ нь ч буруу үйлдэл юм. Та тухайн нутгийн сайхныг яг тэр чигээр нь таалж, мэдрээд яг хэвээр нь буцаагаад үлдээх хэрэгтэй. Тэрхүү байгалийн гоо үзэсгэлэнг бид энэ насандаа хараад өнгөрөх зүйл биш юм. Энэ сайхан зүйлийг та бидний үр хүүхэд, ирээдүйд тэдний хүүхдүүд ч тэр хэвээр нь мөн харах ёстой. Тиймээс байгальд байгаа зүйлсийг тэр чигээр нь үлдээх нь маш чухал.
    ​~ Бусад аялагчдад хүндэтгэлтэй хандах. Та мэдээж тэнд ганцаараа очоогүй, өөр аялагчид бий. Тиймээс харилцан бие биеэ хүндэтгэх хэрэгтэй. Би л хээр байгаа гэсэн шиг орилж хашхиран, дуу хөгжим хангинуулах нь бусад аялагчдад тааламжгүй байдаг.
    ​~ Зэрлэг амьтдад ээлтэй хандах. Хэрэв зэрлэг амьтантай таарвал үргээхгүй байх, шархадсан амьтан байвал байгаль хамгаалагчид мэдэгдэх хэрэгтэй.`,
}, 
{
    id:3,
    ner: "Uchral Channel",
    type: "Series_of_content",
    zurag: "https://yt3.ggpht.com/ytc/AKedOLQCbuty4Vr_3ctFHwk824DaYvcLGKp-wnNC3fy4Nw=s88-c-k-c0x00ffffff-no-rj",
    video: "https://www.youtube.com/embed/ObINLcoE1v4",
    delgerengvi: `Бидний амьдарч буй ертөнц бодит ертөнц мөн үү? Хүн төрөлхтөн бодит төрөл зүйл мөн үү? Эсвэл бид зүгээр л бодит гэж бодож байгаа юм болов уу? Эдгээр асуултад хариулт өгч мэдэх нэгэн сонирхолтой магадлалыг авч үзэцгээе.
    Simulation гэж юу вэ?
    Симуляци буюу загварчилсан, зэрэгцээ орших ертөнц. Бидний оршин буй ертөнц загвар төдий эсвэл маш том компьютер. Харин бид энэ компьютер доторх дүрүүд. Энэхүү магадлалыг “Tesla”, “SpaceX” компаниудыг үүсгэн байгуулагч Илон Маск дэмждэг бөгөөд олон олон ярилцлага, подкаст дээр энэ талаар дурдсан байдаг. Тэрээр, “Энэ ертөнц бодит байх магадлал 1 тэрбумд 1 хувь” гэсэн байдаг.
    Мөн философич Ник Бостор хүмүүс загвар ертөнцөд байх магадлал 20 хувь хэмээсэн байдаг. Ингээд бодоод үзэхээр энэ тийм ч боломжгүй магадлал биш юм. Огторгуй үүсээд 13,8 тэрбум жил болж байна. Сүүлийн 40 жилийн хугацаанд видео тоглоом асар хурдацтай хөгжиж, маш нарийн хөгжүүлэлттэй 3D тоглоомууд нээлтээ хийсэн байна. Цаашид ч илүү олон шинэ нээлт, дэвшилтүүд гарсаар байх нь ойлгомжтой.
    Тэгвэл хүн төрөлхтөн уг 40 жилээс хэдэн зуун сая жилийн өмнө технологийн дэвшилтэд хүрч өөрсдийн загварыг (биднийг) бүтээсэн байж болох юм. Энэ тохиолдолд бид өөр нэгэн "хүн"-ий загвар гэсэн үг. Хүн төрөлхтөн угаас байгаагүй, өөр нэгэн төрөлхтөн, өөр нэгэн оршихуйн бүтээсэн загвар ертөнцийн нэгэн дүр нь бид байж болох юм. Энэ ертөнцийг компьютер гэж үзвэл асар том байх ёстой ба өөрийгөө хуулбарладаг, сэргээх чадвартай роботууд өөр гараг руу явуулж, асар том компьютерыг бүтээсэн байх магадлалтай гэсэн таамаг ч байдаг. Гэхдээ уг таамаглал гурван боломжит хувилбартай.
    - Соёл иргэншил, хүмүүс загварчилсан ертөнц үүсэхээс өмнө устсан.
    Уг хувилбарт үзсэнээр хүн төрөлхтний соёл иргэншлийн дэвшилт хязгаартаа хүрч соёл иргэншил үгүй болох ба хүн төрөлхтөн дэлхийн дулаарлаар эсвэл роботуудад эзлэгдэн устаж болно гэж үздэг байна. Иймээс өмнө нь байсан өвөг дээдэс болох хүнийг загварчлан бүтээсэн.
    - Ямар нэгэн буруу зүйл эсвэл уйтгартай байдлаас болоод загвар гаргахаа больсон.
    Уг хувилбарт эхний хувилбараас ялгаатай нь хүн төрөлхтөн өөрсдийн зорьсон соёл иргэншилд хүрсэн ба бүх зүйлийн бус өөрсдийн загварыг гаргасан хэмээн үздэг.
    - Бид загварчилсан ертөнцийн иргэд
    Хүн төрөлхтөн угаас байгаагү. Бид өөр төрлийн бүтээсэн дүр гэж үздэг.
    Илон Маск эхний хоёр хувилбар бодит байх магадлал маш бага гэдэгт итгэдэг. Миний хувьд ч мөн адил сүүлийн хувилбарыг бодит байх илүү их магадлалтай хэмээн үздэг. Үүнийг дэмжих, үүнд итгэх бас нэгэн шалтгаан нь хүн төрөлхтөн 2000 гаруй жилийн өмнө Галилео дэлхий болон бусад нарны системийн гарагууд нарыг тойрон эргэдэг гэдгийг батлахаас өмнө хүмүүс өөр бодолтой байсан.
    
    Мөн "Платоны үзэл санаа" номд агуйн онолын талаар гардаг. Багаасаа агуйд өссөн, агуйгаасаа гарч үзээгүй гурван хүн тэр агуйгаа л жинхэнэ ертөнц гэж боддог байв. Нэгэн өдөр нэг нь агуйгаасаа гаран гадаад ертөнцтэй, жинхэнэ ертөнцтэй танилцаж нөгөө хоёртоо хэлэхэд итгээгүй байдаг.
    
    Үүнтэй адил бид одоо байгаа, харагдаж байгаа зүйлээ жинхэнэ гэж итгэдэг. Тиймээс уг магадлал үнэн байх боломжтой. Мөн худал байх ч боломжтой. Энэ бол ердөө батлагдаагүй магадлал шүү дээ. Гэхдээ хэзээ нэгэн цагт батлагдах ч боломжтой. Хэн мэдэх билээ?`,
}, 
{
    id:4,
    ner: "Toonot Records",
    type: "Music",
    zurag: "https://yt3.ggpht.com/ytc/AKedOLRK7l5AWFywHWQPf2QqROfaHNwIgTo6ED_JbTf-Kg=s176-c-k-c0x00ffffff-no-rj-mo",
    video: "https://www.youtube.com/embed/X7xHEvYpjTQ",
    delgerengvi: `Чи өөрчлөлтийг хэрхэн хүлээж авдаг вэ? Өөрчлөлт гэдэг үгийг сонсох төдийд л бие чинь арзайж байвал чи яг өөртөө тохирсон нийтлэлийг унших гэж байна. Хүн угаасаа л өөрт танил зүйлээ таатайгаар хүлээн авдаг. Аливаа зүйл тодорхойгүй санагдвал өөрт хамгийн ойр, танилыг нь сонгодог нь хүний төрөлхийн шинж. Гэвч бид өдөр тутамдаа өөрчлөлтийг гадаад (амьдарч буй орчин, таньдаг хүмүүс) болон дотоод (сэтгэл хөдлөл, мэдрэмж, бодол) байдлаар мэдэрч байдаг. Хэдий таагүй, бүрэнхий юм шиг санагдаж байвч энэ л зүйл биднийг урагш алхаж, өсөж дэвжихэд тусалдаг билээ. Харин эсрэгээрээ бид өөрчлөлтөөс зугтаах тусам дараа нь нүүр тулгарахад илүү хүнд байдаг байна.

    ЮУ БИДНИЙГ ӨӨРЧЛӨЛТИЙГ ХҮЛЭЭН ЗӨВШӨӨРӨХӨД СААД БОЛДОГ ВЭ?
    
    “Headspace” бясалгалын апликейшний үүсгэн байгуулагч, Буддын шашны лам Andy Puddicombe хүмүүс өөрчлөлттэй дасан зохицож чадахгүй байгааг дараах гурван шалтгаантай холбон тайлбарлажээ.
    
    1. Мэдлэг дутмаг байдал
    2. Одоогийн нөхцөл байдалдаа хэт их дассан байдал
    3. Тодорхойгүй зүйлийг хүлээн зөвшөөрч чадахгүй байдал. 

    Тэгвэл тэрээр аливаа өөрчлөлтийг хүлээн авах дургүй хүмүүст бясалгал хийхийг санал болгодог аж. Бясалгал хийснээр бид өнгөрсөн эсвэл ирээдүйн талаар санаагаа зовоолгүйгээр яг ОДОО цагт төвлөрч чаддаг. Өөрөөр хэлбэл одоо байгаа бүхнийг хүлээн зөвшөөрнө гэсэн үг.

    Бид яг одоо биедээ юу мэдрэгдэж байгаа, энэ мэдрэмж хэрхэн өөрчлөгдөж байгааг ажигласнаар бодол болон сэтгэл хөдлөлөө ч гэсэн ажиглаж сурдаг. Үр дүнд нь бид оюун бодлоо ямар ч төрлийн өөрчлөлтийг хүлээн зөвшөөрч, үүнтэй дасан зохицуулж сургадаг аж. `,
}, 
{
    id:4,
    ner: "World Wanderers Дэлхийгээр Аялагчид",
    type: "Travel",
    zurag: "https://yt3.ggpht.com/ytc/AKedOLQSIzLPo_VuuITYKG6YFxO6jW7utqdwqpoIVOoc=s88-c-k-c0x00ffffff-no-rj",
    video: "https://www.youtube.com/embed/hsxHqWNbz58",
    delgerengvi: `hhhhhh`,
},
{
    id:5,
    ner: "Улаан Gamer ",
    type: "Game",
    zurag: "https://yt3.ggpht.com/ytc/AKedOLRWDtDtDw1uTM_nNAXWpHm3jOhLS8tn1O846UQ2SQ=s88-c-k-c0x00ffffff-no-rj",
    video: "https://www.youtube.com/embed/VZy5YvLh_ss",
    delgerengvi: `hhhhhh`,
},
{
    id:6,
    ner: "Red burger",
    type: "Horror",
    zurag: "https://yt3.ggpht.com/ytc/AKedOLTDrO-ohz5W9VzE3u-DgCOxiOuZeSaFW71RnLBy1g=s176-c-k-c0x00ffffff-no-rj-mo",
    video: "https://www.youtube.com/embed/2Fx8RhunovE",
    delgerengvi: `hhhhhh`,
}
];
axios
.get('https://biydaalt-e95dd-default-rtdb.firebaseio.com/youtuber.json')
.then(res => Object.entries(res.data).map(el => Nomin.push(el[1])));
export default Nomin;